//TESTJOB  JOB (124400000),'JUST IEFBR14',CLASS=A,MSGCLASS=X,
//      NOTIFY=&SYSUID
//*.+....1....+....2....+....3....+....4....+....5....+....6....+....7..
//STEP01    EXEC PGM=IEFBR14
//TEST  DD DUMMY
