//BRODSCO  JOB (000),'SCOTT BROD',CLASS=A,MSGCLASS=D,                   00010002
//     MSGLEVEL=(1,1),NOTIFY=&SYSUID                                    00020002
//*.+....1....+....2....+....3....+....4....+....5....+....6....+....7..00030002
