//BRODSCO  JOB (000),'SCOTT BROD',CLASS=A,MSGCLASS=D,                   00010000
//     MSGLEVEL=(1,1),NOTIFY=&SYSUID                                    00020000
//*.+....1....+....2....+....3....+....4....+....5....+....6....+....7..00030000
//STEP EXEC PGM=IRRIRA00,PARM=STAGE(1)                                  00040000
//SYSPRINT DD SYSOUT=*                                                  00050000
