//BRODSCO  JOB (000),'SCOTT BROD',CLASS=A,MSGCLASS=D,                   00010000
//     MSGLEVEL=(1,1),NOTIFY=&SYSUID,JOBRC=LASTRC                       00020000
//*.+....1....+....2....+....3....+....4....+....5....+....6....+....7..00030000
//STEP1    EXEC AJ6ZJCKD                                                00040000
